[
  "table-editor-obsidian",
  "breadcrumbs",
  "obsidian-excalidraw-plugin",
  "execute-code",
  "obsidian-hover-editor",
  "obsidian-kanban",
  "metadata-menu",
  "obsidian-style-settings",
  "templater-obsidian",
  "obsidian-git",
  "dataview",
  "calendar",
  "obsidian-local-images",
  "obsidian-annotator",
  "obsidian-icon-folder",
  "cmdr",
  "quickadd",
  "obsidian-projects"
]